
/* Class = "NSWindow"; title = "<< do not localize >>"; ObjectID = "12"; */
"12.title" = "<< do not localize >>";

/* Class = "NSScrollView"; gToolTip = "Seleziona un Volume per renderlo predefinito"; ObjectID = "99"; */
"99.gToolTip" = "Seleziona un Volume per renderlo predefinito";

/* Class = "NSTableColumn"; headerCell.title = "File System"; ObjectID = "104"; */
"104.headerCell.title" = "File System";

/* Class = "NSTableColumn"; headerCell.title = "Nome"; ObjectID = "105"; */
"105.headerCell.title" = "Nome";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "106"; */
"106.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "107"; */
"107.title" = "Text Cell";

/* Class = "NSButton"; gToolTip = "Spegni il Sistema"; ObjectID = "110"; */
"110.gToolTip" = "Spegni il Sistema";

/* Class = "NSButtonCell"; title = "Spegni"; ObjectID = "111"; */
"111.title" = "Spegni";

/* Class = "NSTableColumn"; headerCell.title = "Volume"; ObjectID = "128"; */
"128.headerCell.title" = "Volume";

/* Class = "NSTableColumn"; headerToolTip = "Nome visualizzato dal Volume Avviabile durante il caricamento di Chameleon"; ObjectID = "128"; */
"128.headerToolTip" = "Nome visualizzato dal Volume Avviabile durante il caricamento di Chameleon";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "129"; */
"129.title" = "Text Cell";

/* Class = "NSTabViewItem"; label = "Avvio da..."; ObjectID = "173"; */
"173.label" = "Avvio da...";

/* Class = "NSButton"; gToolTip = "Riavvia il Sistema"; ObjectID = "186"; */
"186.gToolTip" = "Riavvia il Sistema";

/* Class = "NSButtonCell"; title = "Riavvia"; ObjectID = "187"; */
"187.title" = "Riavvia";

/* Class = "NSButton"; gToolTip = "Metti il Sistema in Stop"; ObjectID = "189"; */
"189.gToolTip" = "Metti il Sistema in Stop";

/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "190"; */
"190.title" = "Stop";

/* Class = "NSTabViewItem"; label = "Opzioni Avvio"; ObjectID = "284"; */
"284.label" = "Opzioni Avvio";

/* Class = "NSBox"; title = "Opzioni Avvio"; ObjectID = "286"; */
"286.title" = "Opzioni Avvio";

/* Class = "NSButton"; gToolTip = "Avvia in modalità Singolo Utente (default: No)"; ObjectID = "292"; */
"292.gToolTip" = "Avvia in modalità Singolo Utente (default: No)";

/* Class = "NSButton"; gToolTip = "Avvia in modalità Testo, informazioni di log vengono registrate e sono visibili in Console.app (default: No)"; ObjectID = "293"; */
"293.gToolTip" = "Avvia in modalità Testo, informazioni di log vengono registrate e sono visibili in Console.app (default: No)";

/* Class = "NSButton"; gToolTip = "Ignora file di configurazione dell' Avvio (default: No). Se impostato, com.apple.Boot.plist non verrà caricato all'avvio, solo le pozioni predefinite saranno caricate"; ObjectID = "294"; */
"294.gToolTip" = "Ignora file di configurazione dell' Avvio (default: No). Se impostato, com.apple.Boot.plist non verrà caricato all'avvio, solo le pozioni predefinite saranno caricate";

/* Class = "NSButton"; gToolTip = "Imposta il ritardo in secondi prima di avviare la partizione predefinita se non viene premuto nessun tasto."; ObjectID = "300"; */
"300.gToolTip" = "Imposta il ritardo in secondi prima di avviare la partizione predefinita se non viene premuto nessun tasto.";

/* Class = "NSButton"; gToolTip = "Usa modalità Rapida (nessun messaggio)"; ObjectID = "301"; */
"301.gToolTip" = "Usa modalità Rapida (nessun messaggio)";

/* Class = "NSButton"; gToolTip = "Foza la visualizzazione del Menu Volumi"; ObjectID = "302"; */
"302.gToolTip" = "Foza la visualizzazione del Menu Volumi";

/* Class = "NSButtonCell"; title = "Menu Volumi"; ObjectID = "313"; */
"313.title" = "Menu Volumi";

/* Class = "NSButtonCell"; title = "Avvio Rapido"; ObjectID = "314"; */
"314.title" = "Avvio Rapido";

/* Class = "NSButtonCell"; title = "Ritardo"; ObjectID = "315"; */
"315.title" = "Ritardo";

/* Class = "NSButtonCell"; title = "Ignora Conf. Avvio (-F)"; ObjectID = "321"; */
"321.title" = "Ignora Conf. Avvio (-F)";

/* Class = "NSButtonCell"; title = "Modo Testo (-v)"; ObjectID = "322"; */
"322.title" = "Modo Testo (-v)";

/* Class = "NSButtonCell"; title = "Singolo Utente (-s)"; ObjectID = "323"; */
"323.title" = "Singolo Utente (-s)";

/* Class = "NSButton"; gToolTip = "Usa Wait per fermare il bootloader prima di caricaricare il kernel finchè non viene premuto un tasto. Utile per controllare i messaggi di avvio di Chameleon"; ObjectID = "372"; */
"372.gToolTip" = "Usa Wait per fermare il bootloader prima di caricaricare il kernel finchè non viene premuto un tasto. Utile per controllare i messaggi di avvio di Chameleon";

/* Class = "NSButtonCell"; title = "Wait"; ObjectID = "373"; */
"373.title" = "Wait";

/* Class = "NSTabViewItem"; label = "Periferiche"; ObjectID = "441"; */
"441.label" = "Periferiche";

/* Class = "NSButton"; gToolTip = "Modalità Grafica=(LARGHEZZAxALTEZZAxPROFONDITA@FREQUENZA). Funziona solo con schede video compatibili VESA 3.0 (default= No)"; ObjectID = "450"; */
"450.gToolTip" = "Modalità Grafica=(LARGHEZZAxALTEZZAxPROFONDITA@FREQUENZA). Funziona solo con schede video compatibili VESA 3.0 (default= No)";

/* Class = "NSButton"; gToolTip = "Mosta banner di avvio in modalità grafica (default=Yes)"; ObjectID = "452"; */
"452.gToolTip" = "Mosta banner di avvio in modalità grafica (default=Yes)";

/* Class = "NSButtonCell"; title = "Banner Avvio"; ObjectID = "453"; */
"453.title" = "Banner Avvio";

/* Class = "NSButtonCell"; title = "Modalità Grafica"; ObjectID = "455"; */
"455.title" = "Modalità Grafica";

/* Class = "NSBox"; title = "Grafica"; ObjectID = "456"; */
"456.title" = "Grafica";

/* Class = "NSButton"; gToolTip = "Generatore automatico di device-properties per schede video (default=No)"; ObjectID = "457"; */
"457.gToolTip" = "Generatore automatico di device-properties per schede video (default=No)";

/* Class = "NSButton"; gToolTip = "SOLO NVidia. Inietta Video BIOS da un file in /Extra/ nominato [vendorid][devid].rom;\n vendorid e devid sono valori esadecimali di 4 cifre (default=No)"; ObjectID = "458"; */
"458.gToolTip" = "SOLO NVidia. Inietta Video BIOS da un file in /Extra/ nominato [vendorid][devid].rom;\n vendorid e devid sono valori esadecimali di 4 cifre (default=No)";

/* Class = "NSButtonCell"; title = "VBIOS"; ObjectID = "463"; */
"463.title" = "VBIOS";

/* Class = "NSButtonCell"; title = "Graphics Enabler"; ObjectID = "464"; */
"464.title" = "Graphics Enabler";

/* Class = "NSTabViewItem"; label = "Avanzate"; ObjectID = "478"; */
"478.label" = "Avanzate";

/* Class = "NSButton"; gToolTip = "Usa il logo Apple originale (nero su bianco)"; ObjectID = "487"; */
"487.gToolTip" = "Usa il logo Apple originale (nero su bianco)";

/* Class = "NSButtonCell"; title = "Logo Apple"; ObjectID = "488"; */
"488.title" = "Logo Apple";

/* Class = "NSButton"; gToolTip = "Uso: rd=<BSD nome device> (es. rd=disk0s2) | rd=*<percorso IODeviceTree>"; ObjectID = "489"; */
"489.gToolTip" = "Uso: rd=<BSD nome device> (es. rd=disk0s2) | rd=*<percorso IODeviceTree>";

/* Class = "NSTextField"; gToolTip = "Uso: rd=<BSD nome device> (es. rd=disk0s2) | rd=*<percorso IODeviceTree>"; ObjectID = "490"; */
"490.gToolTip" = "Uso: rd=<BSD nome device> (es. rd=disk0s2) | rd=*<percorso IODeviceTree>";

/* Class = "NSButton"; gToolTip = "Imposta un deteminato mach_kernel (/mach_kernel is used by default)"; ObjectID = "491"; */
"491.gToolTip" = "Imposta un deteminato mach_kernel (/mach_kernel is used by default)";

/* Class = "NSTextField"; gToolTip = "Imposta un deteminato mach_kernel (/mach_kernel is used by default)"; ObjectID = "492"; */
"492.gToolTip" = "Imposta un deteminato mach_kernel (/mach_kernel is used by default)";

/* Class = "NSButton"; gToolTip = "Abilita opzioni per la modalità di debug del kernel (i.e  0x0144). "; ObjectID = "493"; */
"493.gToolTip" = "Abilita opzioni per la modalità di debug del kernel (i.e  0x0144). ";

/* Class = "NSButton"; gToolTip = "Maschera di filtraggio IO associata alla modalità di debug. Attenzione: alcune modalità di IO debug possono bloccare l'avvio."; ObjectID = "494"; */
"494.gToolTip" = "Maschera di filtraggio IO associata alla modalità di debug. Attenzione: alcune modalità di IO debug possono bloccare l'avvio.";

/* Class = "NSButton"; gToolTip = "Forza conteggio fisico dei core (tutti i core in tutte le CPU), Riconosciuto in automatico. Usare per sovrascrivere errori nel riconoscimento"; ObjectID = "495"; */
"495.gToolTip" = "Forza conteggio fisico dei core (tutti i core in tutte le CPU), Riconosciuto in automatico. Usare per sovrascrivere errori nel riconoscimento";

/* Class = "NSButton"; gToolTip = "Forza moltiplicatore burstratio"; ObjectID = "496"; */
"496.gToolTip" = "Forza moltiplicatore burstratio";

/* Class = "NSButton"; gToolTip = "Modalità avvio architettura kernel  (i386 | x86_64 | ppc). Su piattaforme Intel selezionare i386 per 32bit o x86_64 per 64bit"; ObjectID = "497"; */
"497.gToolTip" = "Modalità avvio architettura kernel  (i386 | x86_64 | ppc). Su piattaforme Intel selezionare i386 per 32bit o x86_64 per 64bit";

/* Class = "NSButtonCell"; title = "arch"; ObjectID = "502"; */
"502.title" = "arch";

/* Class = "NSButtonCell"; title = "busratio"; ObjectID = "503"; */
"503.title" = "busratio";

/* Class = "NSButtonCell"; title = "cpus"; ObjectID = "504"; */
"504.title" = "cpus";

/* Class = "NSButtonCell"; title = "IO"; ObjectID = "505"; */
"505.title" = "IO";

/* Class = "NSButtonCell"; title = "debug"; ObjectID = "506"; */
"506.title" = "debug";

/* Class = "NSButtonCell"; title = "Kernel"; ObjectID = "508"; */
"508.title" = "Kernel";

/* Class = "NSButtonCell"; title = "rd"; ObjectID = "510"; */
"510.title" = "rd";

/* Class = "NSBox"; title = "Kernel"; ObjectID = "511"; */
"511.title" = "Kernel";

/* Class = "NSBox"; title = "DSDT & SMBIOS"; ObjectID = "523"; */
"523.title" = "DSDT & SMBIOS";

/* Class = "NSTextField"; gToolTip = "Usa  un file DSDT.aml alternativo (percorsi predefiniti: /DSDT.aml /Extra/DSDT.aml)"; ObjectID = "527"; */
"527.gToolTip" = "Usa un file DSDT.aml alternativo (percorsi predefiniti: /DSDT.aml /Extra/DSDT.aml)";

/* Class = "NSButton"; gToolTip = "Saltale tabelle SSDT nella riallocazione delle tabelle ACPI (default=No)"; ObjectID = "528"; */
"528.gToolTip" = "Salta le tabelle SSDT nella riallocazione delle tabelle ACPI (default=No)";

/* Class = "NSButton"; gToolTip = "Usa  un file DSDT.aml alternativo (percorsi predefiniti: /DSDT.aml /Extra/DSDT.aml)"; ObjectID = "529"; */
"529.gToolTip" = "Usa  un file DSDT.aml alternativo (percorsi predefiniti: /DSDT.aml /Extra/DSDT.aml)";

/* Class = "NSButtonCell"; title = "File DSDT"; ObjectID = "530"; */
"530.title" = "File DSDT";

/* Class = "NSButtonCell"; title = "Scarta"; ObjectID = "531"; */
"531.title" = "Scarta SSDT";

/* Class = "NSBox"; title = "USB"; ObjectID = "536"; */
"536.title" = "USB";

/* Class = "NSBox"; title = "Ethernet"; ObjectID = "537"; */
"537.title" = "Ethernet";

/* Class = "NSButton"; gToolTip = "Generazione automatica \"built-in\" device-properties per schede ethernet (default=No)"; ObjectID = "538"; */
"538.gToolTip" = "Generazione automatica \"built-in\" device-properties per schede ethernet (default=No)";

/* Class = "NSButtonCell"; title = "Ethernet Built-In"; ObjectID = "539"; */
"539.title" = "Ethernet Built-In";

/* Class = "NSButton"; gToolTip = "Abilita EHCI fix (default=No)"; ObjectID = "540"; */
"540.gToolTip" = "Abilita EHCI fix (default=No)";

/* Class = "NSButton"; gToolTip = "Abilita EHCI and UHCI fixes (default=No)"; ObjectID = "541"; */
"541.gToolTip" = "Abilita EHCI and UHCI fixes (default=No)";

/* Class = "NSButton"; gToolTip = "Abilita UHCI fix (default=No)"; ObjectID = "542"; */
"542.gToolTip" = "Abilita UHCI fix (default=No)";

/* Class = "NSButtonCell"; title = "UHCI reset"; ObjectID = "543"; */
"543.title" = "UHCI reset";

/* Class = "NSButtonCell"; title = "Fix Bus USB"; ObjectID = "544"; */
"544.title" = "Fix Bus USB";

/* Class = "NSButtonCell"; title = "EHCI acquire"; ObjectID = "545"; */
"545.title" = "EHCI acquire";

/* Class = "NSButton"; gToolTip = "Usa un file smbios.plist alternativo (percorsi predefiniti: /smbios.plist /Extra/smbios.plist)"; ObjectID = "553"; */
"553.gToolTip" = "Usa un file smbios.plist alternativo (percorsi predefiniti: /smbios.plist /Extra/smbios.plist)";

/* Class = "NSButton"; gToolTip = "Non usare il valore predefinito per sovrascrivere SMBIOS. Se manca smbios.plist i valori di fabbrica verranno mantenuti (default=Yes)"; ObjectID = "554"; */
"554.gToolTip" = "Non usare il valore predefinito per sovrascrivere SMBIOS. Se manca smbios.plist i valori di fabbrica verranno mantenuti (default=Yes)";

/* Class = "NSTextField"; gToolTip = "Usa un file smbios.plist alternativo (percorsi predefiniti: /smbios.plist /Extra/smbios.plist)"; ObjectID = "555"; */
"555.gToolTip" = "Usa un file smbios.plist alternativo (percorsi predefiniti: /smbios.plist /Extra/smbios.plist)";

/* Class = "NSButtonCell"; title = "Predefiniti"; ObjectID = "557"; */
"557.title" = "Predefiniti";

/* Class = "NSButtonCell"; title = "File SMBIOS"; ObjectID = "558"; */
"558.title" = "File SMBIOS";

/* Class = "NSBox"; title = "Wake"; ObjectID = "560"; */
"560.title" = "Wake";

/* Class = "NSTextField"; gToolTip = "Usa una sleepimage alternativa (percorso predefinito: /private/var/vm/sleepimage)"; ObjectID = "561"; */
"561.gToolTip" = "Usa una sleepimage alternativa (percorso predefinito: /private/var/vm/sleepimage)";

/* Class = "NSButton"; gToolTip = "Usa una sleepimage alternativa (percorso predefinito: /private/var/vm/sleepimage)"; ObjectID = "562"; */
"562.gToolTip" = "Usa una sleepimage alternativa (percorso predefinito: /private/var/vm/sleepimage)";

/* Class = "NSButton"; gToolTip = "Forza uso sleepimage (default=No)"; ObjectID = "563"; */
"563.gToolTip" = "Forza uso sleepimage (default=No)";

/* Class = "NSButtonCell"; title = "Forza Wake"; ObjectID = "566"; */
"566.title" = "Forza Wake";

/* Class = "NSButtonCell"; title = "Wake Image"; ObjectID = "567"; */
"567.title" = "Wake Image";

/* Class = "NSBox"; title = "CDROM"; ObjectID = "569"; */
"569.title" = "CDROM";

/* Class = "NSButton"; gToolTip = "Scansione del solo drive da cui viene caricato il bootloader (default=No)"; ObjectID = "570"; */
"570.gToolTip" = "Scansione del solo drive da cui viene caricato il bootloader (default=No)";

/* Class = "NSButton"; gToolTip = "Richiedi di abilitare la modalità CD-ROM rescan"; ObjectID = "571"; */
"571.gToolTip" = "Richiedi di abilitare la modalità CD-ROM rescan";

/* Class = "NSButton"; gToolTip = "Abilità modalità CD-ROM rescan (default=No)"; ObjectID = "572"; */
"572.gToolTip" = "Abilità modalità CD-ROM rescan (default=No)";

/* Class = "NSButtonCell"; title = "Rescan"; ObjectID = "573"; */
"573.title" = "Rescan";

/* Class = "NSButtonCell"; title = "Chiedi Rescan"; ObjectID = "574"; */
"574.title" = "Chiedi Rescan";

/* Class = "NSButtonCell"; title = "Scansiona Singolo Drive"; ObjectID = "575"; */
"575.title" = "Scansiona Singolo Drive";

/* Class = "NSButton"; gToolTip = "Disabilita il filtro kext blacklisted in kernel basati su voodoo. Non ha effetto sui kernel vanilla. (default: Abilitato)"; ObjectID = "586"; */
"586.gToolTip" = "Disabilita il filtro kext blacklisted in kernel basati su voodoo. Non ha effetto sui kernel vanilla. (default: Abilitato)";

/* Class = "NSButtonCell"; title = "Disabilita blacklist kext"; ObjectID = "587"; */
"587.title" = "Disabilita blacklist kext";

/* Class = "NSButton"; gToolTip = "Forza avvio in modalità sicura. Comodo in certe situazioni (es: quando un kext blocca il sistema)"; ObjectID = "588"; */
"588.gToolTip" = "Forza avvio in modalità sicura. Comodo in certe situazioni (es: quando un kext blocca il sistema)";

/* Class = "NSButtonCell"; title = "Avvio Sicuro (-x)"; ObjectID = "589"; */
"589.title" = "Avvio Sicuro (-x)";

/* Class = "NSButtonCell"; title = "Wake"; ObjectID = "591"; */
"591.title" = "Wake";

/* Class = "NSButton"; gToolTip = "Imposta il SystemId da cui verrà generato l Hardware UUID. Se nessun valore è impostato, allora il BIOS DMI UUID verrà preso come predefinito, se non viene trovato nessun BIOS DMI UUID un valore fisso verrà usato."; ObjectID = "738"; */
"738.gToolTip" = "Imposta il SystemId da cui verrà generato un HardwareUUID. Se nessun valore è impostato, allora il BIOS DMI UUID verrà preso come predefinito, se non viene trovato nessun BIOS DMI UUID un valore fisso verrà usato.";

/* Class = "NSButtonCell"; title = "SystemId"; ObjectID = "739"; */
"739.title" = "SystemId";

/* Class = "NSTextField"; gToolTip = "Imposta il SystemId da cui verrà generato l Hardware UUID. Se nessun valore è impostato, allora il BIOS DMI UUID verrà preso come predefinito, se non viene trovato nessun BIOS DMI UUID un valore fisso verrà usato."; ObjectID = "741"; */
"741.gToolTip" = "Imposta il SystemId da cui verrà generato un HardwareUUID. Se nessun valore è impostato, allora il BIOS DMI UUID verrà preso come predefinito, se non viene trovato nessun BIOS DMI UUID un valore fisso verrà usato.";

/* Class = "NSButton"; gToolTip = "Abilita fix Riavvio. Se disabilitata, all'avvio non verrà caricata la tabella FACP modificata. (default: Abilitata)"; ObjectID = "764"; */
"764.gToolTip" = "Abilita fix Riavvio. Se disabilitata, all'avvio non verrà caricata la tabella FACP modificata. (default: Abilitata)";

/* Class = "NSButtonCell"; title = "Fix Riavvio"; ObjectID = "765"; */
"765.title" = "Fix Riavvio";

/* Class = "NSButton"; gToolTip = "Sovrascrive il riconoscimento automatico del pciroot e inietta manualmente un numero pciroot all'avvio."; ObjectID = "768"; */
"768.gToolTip" = "Sovrascrive il riconoscimento automatico del pciroot e inietta manualmente un numero pciroot all'avvio.";

/* Class = "NSButtonCell"; title = "PciRoot"; ObjectID = "769"; */
"769.title" = "PciRoot";

/* Class = "NSButton"; gToolTip = "Disabilita GUI al avvio. (Abilitata di default)"; ObjectID = "776"; */
"776.gToolTip" = "Disabilita GUI al avvio. (Abilitata di default)";

/* Class = "NSButtonCell"; title = "Usa GUI"; ObjectID = "777"; */
"777.title" = "Usa GUI";

/* Class = "NSTabViewItem"; label = "Iniezione EFI"; ObjectID = "780"; */
"780.label" = "Iniezione EFI";

/* Class = "NSButton"; gToolTip = "Imposta altre proprietà dei device come scheda grafica, ethernet, efi string."; ObjectID = "786"; */
"786.gToolTip" = "Imposta altre proprietà dei device come scheda grafica, ethernet, efi string.";

/* Class = "NSButtonCell"; title = "Proprietà Periferiche"; ObjectID = "787"; */
"787.title" = "Proprietà Periferiche";

/* Class = "NSBox"; title = "Iniezione EFI"; ObjectID = "793"; */
"793.title" = "Iniezione EFI";

/* Class = "NSButtonCell"; title = "Iniezione Gfx corrente"; ObjectID = "795"; */
"795.title" = "Iniezione Gfx corrente";

/* Class = "NSTabViewItem"; label = "SMBIOS"; ObjectID = "828"; */
"828.label" = "SMBIOS";

/* Class = "NSButtonCell"; title = "Apri smbios.plist"; ObjectID = "831"; */
"831.title" = "Apri smbios.plist";

/* Class = "NSTextFieldCell"; title = "In costruzione. Più opzioni nelle prossime versioni"; ObjectID = "833"; */
"833.title" = "In costruzione. Più opzioni nelle prossime versioni";

/* Class = "NSComboBoxCell"; 840.objectValuesCopy[0] = "800x600x32"; ObjectID = "840"; */
"840.objectValuesCopy[0]" = "800x600x32";

/* Class = "NSComboBoxCell"; 840.objectValuesCopy[1] = "1024x768x32"; ObjectID = "840"; */
"840.objectValuesCopy[1]" = "1024x768x32";

/* Class = "NSComboBoxCell"; 840.objectValuesCopy[2] = "1280x800x32"; ObjectID = "840"; */
"840.objectValuesCopy[2]" = "1280x800x32";

/* Class = "NSComboBoxCell"; 840.objectValuesCopy[3] = "1280x1024x32"; ObjectID = "840"; */
"840.objectValuesCopy[3]" = "1280x1024x32";

/* Class = "NSComboBoxCell"; 840.objectValuesCopy[4] = "1440x900x32"; ObjectID = "840"; */
"840.objectValuesCopy[4]" = "1440x900x32";

/* Class = "NSComboBoxCell"; 840.objectValuesCopy[5] = "1680x1050x32"; ObjectID = "840"; */
"840.objectValuesCopy[5]" = "1680x1050x32";

/* Class = "NSComboBoxCell"; 840.objectValuesCopy[6] = "1920x1080x32"; ObjectID = "840"; */
"840.objectValuesCopy[6]" = "1920x1080x32";

/* Class = "NSComboBoxCell"; 840.objectValuesCopy[7] = "1920x1200x32"; ObjectID = "840"; */
"840.objectValuesCopy[7]" = "1920x1200x32";

/* Class = "NSComboBoxCell"; 844.objectValuesCopy[0] = "X86_64"; ObjectID = "844"; */
"844.objectValuesCopy[0]" = "X86_64";

/* Class = "NSComboBoxCell"; 844.objectValuesCopy[1] = "i386"; ObjectID = "844"; */
"844.objectValuesCopy[1]" = "i386";

/* Class = "NSComboBoxCell"; 848.objectValuesCopy[0] = "20"; ObjectID = "848"; */
"848.objectValuesCopy[0]" = "20";

/* Class = "NSComboBoxCell"; 848.objectValuesCopy[1] = "21"; ObjectID = "848"; */
"848.objectValuesCopy[1]" = "21";

/* Class = "NSComboBoxCell"; 852.objectValuesCopy[0] = "1"; ObjectID = "852"; */
"852.objectValuesCopy[0]" = "1";

/* Class = "NSComboBoxCell"; 852.objectValuesCopy[1] = "2"; ObjectID = "852"; */
"852.objectValuesCopy[1]" = "2";

/* Class = "NSComboBoxCell"; 852.objectValuesCopy[2] = "4"; ObjectID = "852"; */
"852.objectValuesCopy[2]" = "4";

/* Class = "NSComboBoxCell"; 856.objectValuesCopy[0] = "1"; ObjectID = "856"; */
"856.objectValuesCopy[0]" = "1";

/* Class = "NSComboBoxCell"; 856.objectValuesCopy[1] = "2"; ObjectID = "856"; */
"856.objectValuesCopy[1]" = "2";

/* Class = "NSComboBoxCell"; 856.objectValuesCopy[2] = "3"; ObjectID = "856"; */
"856.objectValuesCopy[2]" = "3";

/* Class = "NSComboBoxCell"; 856.objectValuesCopy[3] = "4"; ObjectID = "856"; */
"856.objectValuesCopy[3]" = "4";

/* Class = "NSComboBoxCell"; 856.objectValuesCopy[4] = "5"; ObjectID = "856"; */
"856.objectValuesCopy[4]" = "5";

/* Class = "NSComboBoxCell"; 856.objectValuesCopy[5] = "6"; ObjectID = "856"; */
"856.objectValuesCopy[5]" = "6";

/* Class = "NSComboBoxCell"; 856.objectValuesCopy[6] = "7"; ObjectID = "856"; */
"856.objectValuesCopy[6]" = "7";

/* Class = "NSComboBoxCell"; 856.objectValuesCopy[7] = "8"; ObjectID = "856"; */
"856.objectValuesCopy[7]" = "8";

/* Class = "NSComboBoxCell"; 856.objectValuesCopy[8] = "9"; ObjectID = "856"; */
"856.objectValuesCopy[8]" = "9";

/* Class = "NSComboBoxCell"; 856.objectValuesCopy[9] = "10"; ObjectID = "856"; */
"856.objectValuesCopy[9]" = "10";

/* Class = "NSButton"; gToolTip = "Force HPET To Enable in BIOS. Use that options if your bios doesn't provide HPET compatibility. Make sure you tried to fix HPET in your DSDT File before using this option"; ObjectID = "859"; */
"859.gToolTip" = "Forza abilitazione in BIOs di HPET. Usare questa opzione se il BIOS non è compatibile HPET. Assicurarsi di aver provato a risolvere i problemi di HPET con il DSDT prima di usare questa opzione";

/* Class = "NSButtonCell"; title = "Forza HPET"; ObjectID = "860"; */
"860.title" = "Forza HPET";

/* Class = "NSComboBoxCell"; 864.objectValuesCopy[0] = "0x12A"; ObjectID = "864"; */
"864.objectValuesCopy[0]" = "0x12A";

/* Class = "NSComboBoxCell"; 864.objectValuesCopy[1] = "0x144"; ObjectID = "864"; */
"864.objectValuesCopy[1]" = "0x144";

/* Class = "NSComboBoxCell"; 864.objectValuesCopy[2] = "0x14E"; ObjectID = "864"; */
"864.objectValuesCopy[2]" = "0x14E";

/* Class = "NSComboBoxCell"; 868.objectValuesCopy[0] = "0x80"; ObjectID = "868"; */
"868.objectValuesCopy[0]" = "0x80";

/* Class = "NSComboBoxCell"; 868.objectValuesCopy[1] = "0xFFFFFFFF"; ObjectID = "868"; */
"868.objectValuesCopy[1]" = "0xFFFFFFFF";

/* Class = "NSButton"; gToolTip = "Usa modalità Rapida (nessun messaggio)"; ObjectID = "869"; */
"869.gToolTip" = "Usa modalità Rapida (nessun messaggio)";

/* Class = "NSButtonCell"; title = "Tema Avvio"; ObjectID = "870"; */
"870.title" = "Tema Avvio";

/* Class = "NSComboBoxCell"; 873.objectValuesCopy[0] = "Default"; ObjectID = "873"; */
"873.objectValuesCopy[0]" = "Default";

/* Class = "NSComboBoxCell"; 873.objectValuesCopy[1] = "Bullet"; ObjectID = "873"; */
"873.objectValuesCopy[1]" = "Bullet";

/* Class = "NSComboBoxCell"; 873.objectValuesCopy[2] = "MSI_netbook"; ObjectID = "873"; */
"873.objectValuesCopy[2]" = "MSI_netbook";

/* Class = "NSComboBoxCell"; 873.objectValuesCopy[3] = "Pinktink"; ObjectID = "873"; */
"873.objectValuesCopy[3]" = "Pinktink";

/* Class = "NSComboBoxCell"; 873.objectValuesCopy[4] = "Twilight"; ObjectID = "873"; */
"873.objectValuesCopy[4]" = "Twilight";

/* Class = "NSTabViewItem"; label = "About"; ObjectID = "905"; */
"905.label" = "About";

/* Class = "NSTextFieldCell"; title = "Version bla bla."; ObjectID = "912"; */
"912.title" = "Version bla bla.";

/* Class = "NSBox"; title = "Volume Avvio"; ObjectID = "937"; */
"937.title" = "Volume Avvio";

/* Class = "NSTableColumn"; headerCell.title = "Menu Name"; ObjectID = "952"; */
"952.headerCell.title" = "Nome Menu";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "953"; */
"953.title" = "Text Cell";

/* Class = "NSBox"; title = "Box"; ObjectID = "1002"; */
"1002.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "1003"; */
"1003.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "1004"; */
"1004.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "1005"; */
"1005.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "1006"; */
"1006.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "1007"; */
"1007.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "1010"; */
"1010.title" = "Box";

/* Class = "NSTabViewItem"; label = "Setup Avvio"; ObjectID = "1111"; */
"1111.label" = "Setup Avvio";

/* Class = "NSBox"; title = "Gestione Volumi"; ObjectID = "1113"; */
"1113.title" = "Gestione Volumi";

/* Class = "NSBox"; title = "Box"; ObjectID = "1115"; */
"1115.title" = "Box";

/* Class = "NSButton"; gToolTip = "Imposta il o i volumi da nascondere all'avvio hd(x,y)                 'x' è il numero del disco, 'y' del volume\n"; ObjectID = "1129"; */
"1129.gToolTip" = "Imposta il o i volumi da nascondere all'avvio hd(x,y)                 'x' è il numero del disco, 'y' del volume\n";

/* Class = "NSButton"; gToolTip = "Imposta il volume di avvio predefinito \"hd(x,y) NomeVolume\"                'x' è il numero del disco, 'y' del volume\n e NomeVolume è l'alias da usare per quel Volume (es: Per rinominare partizioni di sistema di Windows 7)"; ObjectID = "1131"; */
"1131.gToolTip" = "Imposta il volume di avvio predefinito \"hd(x,y) NomeVolume\"                'x' è il numero del disco, 'y' del volume\n e NomeVolume è l'alias da usare per quel Volume (es: Per rinominare partizioni di sistema di Windows 7)";

/* Class = "NSButton"; gToolTip = "Imposta il volume di avvio predefinito hd(x,y)                 'x' è il numero del disco, 'y' del volume\n"; ObjectID = "1132"; */
"1132.gToolTip" = "Imposta il volume di avvio predefinito hd(x,y)                 'x' è il numero del disco, 'y' del volume\n";

/* Class = "NSButtonCell"; title = "Volume Predefinito"; ObjectID = "1135"; */
"1135.title" = "Volume Predefinito";

/* Class = "NSButtonCell"; title = "Rinomina Volumi"; ObjectID = "1136"; */
"1136.title" = "Rinomina Volumi";

/* Class = "NSButtonCell"; title = "Nascondi Volumi"; ObjectID = "1138"; */
"1138.title" = "Nascondi Volumi";

/* Class = "NSBox"; title = "Fix Selettore Avvio"; ObjectID = "1165"; */
"1165.title" = "Fix Selettore Avvio";

/* Class = "NSButton"; gToolTip = "Inverte indice dei dischi 0<->2, usare quest'opzione se la sequenza dei dischi non corrisponde a quella di avvio"; ObjectID = "1166"; */
"1166.gToolTip" = "Inverte indice dei dischi 0<->2, usare quest'opzione se la sequenza dei dischi non corrisponde a quella di avvio";

/* Class = "NSButton"; gToolTip = "Usa questa funzione per iniettare inizialmente la lista dinamica dei volumi nelle preferenze del pannello. Poi potrai modificare manualmente i volumi, i numeri disco e le etichette nel file delle preferenze"; ObjectID = "1167"; */
"1167.gToolTip" = "Usa questa funzione per iniettare inizialmente la lista dinamica dei volumi nelle preferenze del pannello. Poi potrai modificare manualmente i volumi, i numeri disco e le etichette nel file delle preferenze";

/* Class = "NSButton"; gToolTip = "Inverte indice dei dischi 0<->1, usare quest'opzione se la sequenza dei dischi non corrisponde a quella di avvio"; ObjectID = "1168"; */
"1168.gToolTip" = "Inverte indice dei dischi 0<->1, usare quest'opzione se la sequenza dei dischi non corrisponde a quella di avvio";

/* Class = "NSButton"; gToolTip = "Usa lista volumi bloccati salvata nel file delle preferenze del pannello"; ObjectID = "1169"; */
"1169.gToolTip" = "Usa lista volumi bloccati salvata nel file delle preferenze del pannello";

/* Class = "NSButton"; gToolTip = "Forza il percorso di com.apple.Boot.plist. Comodo se  più di un file viene trovato in automatico creando conflitti"; ObjectID = "1170"; */
"1170.gToolTip" = "Forza il percorso di com.apple.Boot.plist. Comodo se  più di un file viene trovato in automatico creando conflitti";

/* Class = "NSTextField"; gToolTip = "Forza il percorso di com.apple.Boot.plist. Comodo se  più di un file viene trovato in automatico creando conflitti"; ObjectID = "1171"; */
"1171.gToolTip" = "Forza il percorso di com.apple.Boot.plist. Comodo se  più di un file viene trovato in automatico creando conflitti";

/* Class = "NSButtonCell"; title = "Percorso Conf. Avvio"; ObjectID = "1173"; */
"1173.title" = "Percorso Conf. Avvio";

/* Class = "NSButtonCell"; title = "Usa lista Volumi bloccati"; ObjectID = "1174"; */
"1174.title" = "Usa lista Volumi bloccati";

/* Class = "NSButtonCell"; title = "Inverti HD 0<->1"; ObjectID = "1175"; */
"1175.title" = "Inverti HD 0<->1";

/* Class = "NSButtonCell"; title = "Lista Volumi Bloccata"; ObjectID = "1176"; */
"1176.title" = "Lista Volumi Bloccata";

/* Class = "NSButtonCell"; title = "Inverti HD 0<->2"; ObjectID = "1177"; */
"1177.title" = "Inverti HD 0<->2";

/* Class = "NSButton"; gToolTip = "Forza conteggio fisico dei core (tutti i core in tutte le CPU), Riconosciuto in automatico. Usare per sovrascrivere errori nel riconoscimento"; ObjectID = "1192"; */
"1192.gToolTip" = "Forza conteggio fisico dei core (tutti i core in tutte le CPU), Riconosciuto in automatico. Usare per sovrascrivere errori nel riconoscimento";

/* Class = "NSComboBoxCell"; 1194.objectValuesCopy[0] = "1"; ObjectID = "1194"; */
"1194.objectValuesCopy[0]" = "1";

/* Class = "NSComboBoxCell"; 1194.objectValuesCopy[1] = "2"; ObjectID = "1194"; */
"1194.objectValuesCopy[1]" = "2";

/* Class = "NSComboBoxCell"; 1194.objectValuesCopy[2] = "3"; ObjectID = "1194"; */
"1194.objectValuesCopy[2]" = "3";

/* Class = "NSComboBoxCell"; 1194.objectValuesCopy[3] = "4"; ObjectID = "1194"; */
"1194.objectValuesCopy[3]" = "4";

/* Class = "NSComboBoxCell"; 1194.objectValuesCopy[4] = "5"; ObjectID = "1194"; */
"1194.objectValuesCopy[4]" = "5";

/* Class = "NSComboBoxCell"; 1194.objectValuesCopy[5] = "6"; ObjectID = "1194"; */
"1194.objectValuesCopy[5]" = "6";

/* Class = "NSButtonCell"; title = "SystemType"; ObjectID = "1195"; */
"1195.title" = "SystemType";

/* Class = "NSButton"; gToolTip = "Usa un immagine ATI ROM alternativa (percorso: /Extra/<vendorid>_<devid>.rom)"; ObjectID = "1196"; */
"1196.gToolTip" = "Usa un immagine ATI ROM alternativa (percorso: /Extra/<vendorid>_<devid>.rom)";

/* Class = "NSButton"; gToolTip = "Usa un immagine Nvidia ROM alternativa (percorso: /Extra/<vendorid>_<devid>.rom)"; ObjectID = "1197"; */
"1197.gToolTip" = "Usa un immagine Nvidia ROM alternativa (percorso: /Extra/<vendorid>_<devid>.rom)";

/* Class = "NSButtonCell"; title = "Usa Nvidia ROM"; ObjectID = "1198"; */
"1198.title" = "Usa Nvidia ROM";

/* Class = "NSButtonCell"; title = "Usa Ati ROM"; ObjectID = "1199"; */
"1199.title" = "Usa Ati ROM";

/* Class = "NSComboBoxCell"; 1201.objectValuesCopy[0] = "0"; ObjectID = "1201"; */
"1201.objectValuesCopy[0]" = "0";

/* Class = "NSComboBoxCell"; 1201.objectValuesCopy[1] = "1"; ObjectID = "1201"; */
"1201.objectValuesCopy[1]" = "1";

/* Class = "NSTableColumn"; headerCell.title = "Icon"; ObjectID = "1212"; */
"1212.headerCell.title" = "Icon";

/* Class = "NSButtonCell"; title = "Extract ACPI"; ObjectID = "1217"; */
"1217.title" = "Estrarre ACPI";
